The visual light transmittance.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2013
 Syntax
  C#
public double VisualLightTransmittance { get; }
  Visual Basic
Public ReadOnly Property VisualLightTransmittance As Double
	Get
  Visual C++
public:
property double VisualLightTransmittance {
	double get ();
}
 See Also
  FamilyThermalProperties Class
  Autodesk.Revit.DB Namespace